
[
	{
		"pType" : "hangzhou",
		"place" : "杭州",
		"department":"jishu",
		"departmentZh":"技术",
		"wanted" : "若干",
		"date" : "2017-02-15",
		"title" : "C++软件开发工程师",
		"brief" : "根据开发进度和实施方案，完成数据结构与算法的设计、STL标准模板库的应用；完成Windows或Linux平台下的C/C++库的设计与开发；参与代码复查工作并提出改进意见；独立解决软件开发中的技术难题。",
		"des" : "<p>1、根据开发进度和实施方案，完成数据结构与算法的设计、STL标准模板库的应用；<br>2、能够完成Windows或Linux平台下的C/C++库的设计与开发；<br>3、参与代码复查工作并提出改进意见，完善开发效率，提高研发水平；<br>4、能够独立解决软件开发中的技术难题。</p>",
		"required":"<p>1、本科及以上学历，两年以上开发经验；<br>2、精通c++编程；<br>3、熟悉oracle或mysql等数据库；<br>4、熟悉Socket编程,对网络有良好的认知；<br>5、熟悉linux下编程；<br>6、熟悉多线程环境下的编程；<br>7、具有金融证券行业软件开发经验。</p>"
	},
	{
		"pType" : "hangzhou",
		"place" : "杭州",
		"department":"chanpin",
		"departmentZh":"产品",
		"wanted" : "若干",
		"date" : "2017-02-15",
		"title" : "平台产品经理",
		"brief" : "负责公司产品的调研、设计、市场推广策略、持续优化升级的完整生命周期；负责产品相关文档撰写；关注行业动向、竞品动态，有前瞻性，挖掘市场和用户需求，提出产品改进方案及新创意；协调各部门，确保产品的开发进度和质量，保证产品功能顺利发布上线。",
		"des" : "<p>1、负责公司产品的前期调研、设计、市场推广策略、持续优化升级的完整生命周期；<br>2、负责产品相关文档撰写（包括逻辑流程、用例分析、原型、PRD、详细设计）；<br>3、关注行业动向、竞品动态，有前瞻性，挖掘市场和用户需求，提出产品改进方案及新创意；<br>4、协调各关联公司、部门，确保产品的开发进度和质量，保证产品功能顺利发布上线。</p>",
		"required":"<p>1、外向型有沟通能力，可以在销售陪同下拜访客户，真实记录客户需求并形成工程师可以进行项目开发文档的 沟通之神；<br>2、能够和公司开发负责人一起分解软件开发项目模块，能够制定并落实好开发工期，确保项目按时按质完成；<br>3、如果有开发经验那就太赞了，学历不能低于硕士，博士优先；<br>4、极强的文档撰写及归纳能力，能够玩转项目管理。<br>5、最好有金融行业背景。</p>"
	},
	{
		"pType" : "shanghai",
		"place" : "上海",
		"department":"jishu",
		"departmentZh":"技术",
		"wanted" : "若干",
		"date" : "2017-02-15",
		"title" : "售后技术支持工程师",
		"brief" : "负责公司产品及系统的安装部署、升级维护；负责用户现场技术支持及日常维护，向用户提供咨询、指导、解释相关业务或技术问题，收集用户反馈信息；负责用户培训，编写培训文档，解答用户系统使用过程出现的问题。",
		"des" : "<p>1. 负责公司产品及系统的实施工作，推进项目顺利进行；<br>2. 负责软件系统测试、安装部署、升级维护；<br> 3. 用户现场技术支持及日常维护，向用户提供咨询、指导、解释相关业务或技术问题，收集用户反馈信息；<br> 4. 负责用户培训，编写培训文档，解答用户系统使用过。</p>",
		"required":"<p>1.本科以上学历，计算机或相关专业；<br>2.熟悉UNIX/LINUX操作系统及MYSQL、SQLSERVER、ORACLE任一数据库的基本原理和日常管理操作。<br>3.有金融软件实施项目管理经验优先考虑；<br>4.具备项目管理体系知识，熟悉一些项目管理方法和工具，有项目管理实践经验优先；<br>5.有较强的文档编写能力。</p>"
	},
	{
		"pType" : "shanghai",
		"place" : "上海",
		"department":"xiaoshou",
		"departmentZh":"销售",
		"wanted" : "若干",
		"date" : "2017-02-15",
		"title" : "商务代表",
		"brief" : "通过公司渠道，对接政府、银行、证券、期货等机构客户，推广公司产品；了解客户需求，收集客户的信息并及时反馈到运维部；负责与客户签订合同并执行；与技术工程师配合，为客户提供售前、售中、售后问题的解决方案。",
		"des" : "<p>1、通过公司渠道，对接政府、银行、证券、期货等机构客户，推广公司产品（IDC数据中心产品、金融软件）；<br>2、通过与客户的沟通了解客户需求，收集客户的信息并及时反馈到运维部；<br>3、负责与客户签订合同并执行，包括货款的回收及技术问题服务；<br>4、与技术工程师配合，为客户提供售前、售中、售后问题的解决方案。</p>",
		"required":"<p>1、专业不限，大专及以上学历；<br>2、形象气质佳，普通话标准，反应敏捷，具有优秀的沟通技巧、销售技巧、谈判能力；<br>3、热爱销售，责任心、抗压能力强，有一定的市场判断能力，良好的客户服务意识；<br>4、有IDC、互联网、通信行业、软件行业、金融行业等工作经验者优先。</p>"
	}
	]
